Repository: mervandenli/elite_coiffeur
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: German
de: Deutsch
fr: Allemand

source: English
de: Englisch
fr: Anglais

source: French
de: Französisch
fr: Français

# AboutUsHeader
source: About Us
de: Über Uns
fr: À propos de nous

# AboutUsTextOne
source: Are you looking for a hairdresser in the city of Biel?
de: Sie sind auf der Suche nach einem Coiffeur in der Stadt Biel?
fr: Vous cherchez un coiffeur dans la ville de Bienne ?

# AboutUsTextTwo
source: We are your professional hairdressing salon in the heart of Biel.
de: Wir sind Ihr professioneller Coiffeur-Salon im Herzen von Biel.
fr: Nous sommes votre salon de coiffure professionnel au cœur de Bienne.

# AboutUsTextThree
source: Our team guarantees high quality and the right haircut for women, men and children.
de: Unser Team garantiert hohe Qualität und den passenden Haarschnitt für Damen, Herren und Kinder.
fr: Notre équipe garantit une haute qualité et la bonne coupe de cheveux pour les femmes, les hommes et les enfants.

# AboutUsTextFour
source: We are looking forward to your visit!
de: Wir freuen uns auf Ihren Besuch!
fr: Nous attendons votre visite!

# PhoneButton
source: Call Us!
de: Rufen Sie uns an!
fr: Appelez-nous!

# OpeningHoursHeader
source: Opening Hours
de: Öffnungszeiten
fr: Horaires d'ouvertures

# MondayText
source: Monday
de: Montag
fr: Lundi

# TuesdayText
source: Tuesday
de: Dienstag
fr: Mardi

# WednesdayText
source: Wednesday
de: Mittwoch
fr: Mercredi

# ThursdayText
source: Thursday
de: Donnerstag
fr: Jeudi

# FridayText
source: Friday
de: Freitag
fr: Vendredi

# SaturdayText
source: Saturday
de: Samstag
fr: Samedi

# SundayText
source: Sunday
de: Sonntag
fr: Dimanche

# ClosedText
source: Closed
de: Geschlossen
fr: Fermé

# SendUsHeader
source: Send us an e-mail
de: Schicken Sie uns eine E-Mail
fr: Envoyez-nous un e-mail

# SubmitButton
source: Submit
de: Absenden
fr: Soumettre

# GalleryHeader
source: Gallery
de: Galerie
fr: Galerie

# GalleryTextOne
source: Get an insight into our daily work.
de: Erhalten Sie einen Einblick in unsere tägliche Arbeit.
fr: Obtenez un aperçu de notre travail quotidien.

# GalleryTextTwo
source: In our modern hairdressing salons, our team is happy to be there for you and offer you professional and individual advice.
de: In unsere modern eingerichteten Coiffeursalons unser Team ist gerne für Sie da und bietet Ihnen eine professionelle und individuelle Beratung.
fr: Dans nos salons de coiffure modernes, notre équipe est heureuse d'être là pour vous et de vous offrir des conseils professionnels et individuels.

# WelcomeHeading
source: Welcome to Elite Coiffeur
de: Herzlich willkommen bei Elite Coiffeur
fr: Bienvenue chez Elite Coiffeur

# WelcomeTextOne
source: We are happy to take plenty of time for you and pamper your hair. In the Elite Hairdressing Studio in Biel / Bienne, personal contact with customers is very important!
de: Gerne nehmen wir uns ausgiebig Zeit für Sie und verwöhnen Ihr Haar. Im Elite Coiffeurstudio in Biel/Bienne wird der persönliche Umgang mit den Kunden gross geschrieben!
fr: Nous sommes heureux de prendre beaucoup de temps pour vous et de prendre soin de vos cheveux. Dans l'Elite Hairdressing Studio à Biel / Bienne, le contact personnel avec les clients est très important!

# WelcomeTextTwo
source: Ladies and gentlemen haircut
de: Damen und Herrenhaarschnitt
fr: Coupe de cheveux mesdames et messieurs

# WelcomeTextThree
source: We'll conjure up a beautiful hairstyle for you and will be happy to advise you!
de: Wir zaubern Ihnen eine schöne Frisur und beraten Sie gerne!
fr: Nous vous concocterons une belle coiffure et serons ravis de vous conseiller!

# PublicityHeading
source: THE IDEAL HAIRSTYLE AND BEARD CUTTING
de: DER IDEALEN FRISUR UND BART SCHNEIDEN
fr: L'IDEAL COIFFURE ET COUPE BARBE

# PublicityTextOne
source: We serve our diverse clientele professionally and in a friendly manner. Advice is of great importance. We are happy to respond to customer requests and advice you honestly and competently.
de: Wir bedienen unsere vielfältige Kundschaft fachgerecht und freundlich. Die Beratung nimmt einen grossen Stellenwert ein. Gerne gehen wir auf Kundenwünsche ein und beraten Sie dabei ehrlich und kompetent.
fr: Nous servons notre clientèle diversifiée avec professionnalisme et convivialité. Les conseils sont d'une grande importance. Nous sommes heureux de répondre aux demandes des clients et de vous conseiller avec honnêteté et compétence.

# PublicityTextTwo
source: It is important that the customers feel comfortable in the trusting atmosphere and the friendly service of the young team. Many regular customers appreciate being able to just sit down and have their favorite hairstyle cut without big words.
de: Wichtig ist, dass sich die Kundschaft in der vertrauensvollen Atmosphäre und der freundlichen Bedienung des jungen Teams wohlfühlt. Viele Stammkunden schätzen es, einfach hinsitzen zu können und ohne grosse Worte Ihre Lieblingsfrisur geschnitten zu bekommen.
fr: Il est important que les clients se sentent à l'aise dans l'atmosphère de confiance et le service amical de la jeune équipe. De nombreux clients réguliers apprécient de pouvoir s'asseoir et de se faire couper leur coiffure préférée sans gros mots.

# PublicityTextThree
source: We are a salon for ladies, gentlemen and children. We are at your disposal at any time to make an appointment and for advice.
de: Wir sind ein Salon für Damen, Herren und Kinder. Für eine Terminvereinbarung und eine Beratung stehen wir Ihnen jederzeit gern zur Verfügung.
fr: Nous sommes un salon pour dames, messieurs et enfants. Nous sommes à votre disposition à tout moment pour prendre rendez-vous et pour des conseils.

# HairstylingHeading
source: HAIR STYLING
de: HAARSTYLING
fr: COIFFURE

# HairstylingTextOne
source: Enjoy competent type advice with different color / streak techniques as well as the latest trends.
de: Geniessen sie eine kompetente Typberatung mit verschiedenen Farb/Strähnen Techniken sowie den neusten Trends.
fr: Bénéficiez de conseils de type compétents avec différentes techniques de couleurs / stries ainsi que les dernières tendances.

# HairstylingTextTwo
source: A bridal hairstyle for the most beautiful day in life, a styling for going out or simply doing something good for yourself!
de: Für den schönsten Tag im Leben eine Brautfrisur, für den Ausgang ein Styling oder sich selbst einfach etwas gutes Tun!
fr: Une coiffure de mariée pour le plus beau jour de la vie, un coiffage pour sortir ou simplement se faire du bien!

# HairstylingTextFour
source: Everything is possible with us, we are happy to discuss this together in the salon.
de: Alles ist bei uns möglich, gerne können wir dies gemeinsam im Salon besprechen.
fr: Tout est possible avec nous, nous sommes heureux d'en discuter ensemble dans le salon.

# WomensHeader
source: LADIES
de: DAMEN
fr: DAMES

# WomenCuttingText
source: CUTTING
de: SCHNEIDEN
fr: COUPE

# FromText
source: from
de: Ab
fr: de

# WashCutBrushingText
source: WASHING, CUTTING, BRUSHING
de: WASCHEN, SCHNEIDEN, BRUSHING
fr: LAVAGE, COUPE, BROSSAGE

# WashBrushMoldingText
source: WASHING, BRUSHING, MOLDING
de: WASCHEN, BRUSHING, FORMEN
fr: LAVAGE, BROSSAGE, MOULAGE

# WashDyeBrushingText
source: WASHING, COLORING, BRUSHING
de: WASCHEN, FÄRBEN, BRUSHING
fr: LAVAGE, COLORATION, BROSSAGE

# SurchargeCuttingText
source: SURCHARGE CUTTING
de: ZUSCHLAG SCHNEIDEN
fr: COUPE SUPPLÉMENTAIRE

# FoilMèchesText
source: FOILS MÈCHES
de: FOLIENMÈCHES
fr: FEUILLES MÈCHES

# PermsKeratinTreatmentText
source: PERMANENT WAVES OR KERATIN TREATMENT
de: DAUERWELLEN ODER KERATIN BEHANDLUNG
fr: TRAITEMENT ONDES PERMANENTES OU KÉRATINE

# UpdoHairstylesText
source: UPPER HAIRDRESS
de: HOCHSTECKFRISUREN
fr: COIFFURES SUPÉRIEURES

# HairExtensionsTapesText
source: HAIR EXTENSIONS TAPES OR KERATIN / RING BONDINGS
de: HAAR EXTENSIONS TAPES ODER KERATIN / RING BONDINGS
fr: RUBAN DE RALLONGE DE CHEVEUX OU COLLAGE DE KÉRATINE/ANNEAU

# GentlemensHeader
source: GENTLEMEN
de: HERREN
fr: MESSIEURS

# MenCuttingText
source: CUTTING
de: SCHNEIDEN
fr: COUPE

# WaschCutText
source: WASHING, CUTTING
de: WASCHEN, SCHNEIDEN
fr: LAVAGE, COUPE

# ShaveBeardText
source: BEARD SHAVING
de: BART RASIEREN
fr: RASAGE DE LA BARBE

# PluckEyebrowsText
source: PLUCKING EYEBROWS
de: AUGENBRAUEN ZUPFEN
fr: COLLER LES SOURCILS

# BoysCuttingText
source: CHILDREN CUTTING up to 12 y/o
de: KINDER SCHNEIDEN bis 12 Jahre
fr: COUPE ENFANTS jusqu'à 12 ans

# GirlsHeader
source: GIRLS (up to 12 y/o)
de: MÄDCHENFRISUR (bis 12 Jahre)
fr: FILLES (jusqu'à 12 ans)

# PluckingText
source: EYEBROW THREAD TECHNIQUE / PLUCK
de: AUGENBRAUEN FADENTECHNIK / ZUPFEN
fr: TECHNIQUE DU FIL DE SOURCILS / PLUCK

# PluckdyeingText
source: PLUCKING AND COLORING
de: ZUPFEN UND FÄRBEN
fr: PINCAGE ET COLORATION

# DyeEyelashesText
source: EAR COLORING
de: WİMPERN FÄRBEN
fr: COLORATION DES OREILLES

# ProMakeupText
source: PROFESSIONAL MAKEUP
de: PROFESSIONELLES MAKEUP
fr: MAQUILLAGE PROFESSIONNEL

# FollowUsButton
source: Follow Us!
de: Folge Uns!
fr: Suivez nous!

# GelleryButton
source: Gallery
de: Galerie
fr: Galerie

# AboutButton
source: About Us
de: Über Uns
fr: À propos de nous

# PriceButton
source: Price List
de: Preisliste
fr: Liste de prix

# ContactButton
source: Contact
de: Kontakt
fr: Contacter
